ntp
openssh
git
neovim
vi
ufw
networkmanager
grub
efibootmgr
man-db
man-pages


fontconfig
noto-fonts
noto-fonts-emoji
ttf-dejavu
ttf-droid
ttf-hack
ttf-roboto
terminus-font
libertinus-font

cifs-utils
dosfstools
exfat-utils
exfatprogs
ntfs-3g
ntfsprogs
mtools

atool
p7zip
unrar
unzip
zip

mangohud
lib32-mangohud
gamemode
lib32-gamemode
mesa
lib32-mesa
wine-staging
